/* Email app name */
"Mail" = "郵件";

/* Users photo library */
"Camera Roll" = "照片";

/* Text field to enter a description */
"Add a description" = "新增說明文字";

/* Text messages app name */
"Message" = "訊息";

/* Share photo or video button */
"Share post" = "分享貼文";

/* Select a location button */
"Tag a location" = "標註地點";

/* Share Title */
"Share" = "分享";
